<!--spanish-->
<div>
   <p class="p1"><strong>&Iacute;NDICE</strong></p>
<ol class="ul1">
<li class="li2"><span class="s1">INTRODUCCI&Oacute;N</span></li>
<li class="li2"><span class="s1">LA INFORMACI&Oacute;N RECOPILADA</span></li>
<li class="li2"><span class="s1">INFORMACI&Oacute;N PERSONAL IDENTIFICABLE (IPI)</span></li>
<li class="li2"><span class="s1">INFORMACI&Oacute;N PERSONAL NO IDENTIFICABLE (IPNI)</span></li>
<li class="li2"><span class="s1">COMO USAMOS LA IPI RECOPILADA</span></li>
<li class="li2"><span class="s1">A QUI&Eacute;N SE LE REVELA LA IPI</span></li>
<li class="li2"><span class="s1">COMO USAMOS Y REVELAMOS LA IPNI QUE RECOPILAMOS</span></li>
<li class="li2"><span class="s1">RECOPILACI&Oacute;N, USO Y REVELACI&Oacute;N DE INFORMACI&Oacute;N A TERCERAS PERSONAS</span></li>
<li class="li2"><span class="s1">CONSULTORAS INDEPENDIENTES DE JAFRA</span></li>
<li class="li2"><span class="s1">SITIOS Y SERVICIOS OPERADOS POR TERCERAS PERSONAS </span></li>
<li class="li2"><span class="s1">SEGURIDAD</span></li>
<li class="li2"><span class="s1">OPTAR POR NO RECIBIR CIERTAS COMUNICACIONES DE JAFRA</span></li>
<li class="li2"><span class="s1">NI&Ntilde;OS</span></li>
<li class="li2"><span class="s1">CONTACT&Aacute;NDONOS</span></li>
<li class="li2"><span class="s1">CAMBIOS A ESTA DECLARACI&Oacute;N</span></li>
</ol>
<p class="p3">&nbsp;</p>
<ol class="ul1">
<li class="li1"><span class="s1"><strong>INTRODUCCI&Oacute;N.</strong></span> JAFRA Cosmetics International, Inc. una compa&ntilde;&iacute;a incorporada bajo las leyes del Estado de Delaware, U.S.A. (mencionada de aqu&iacute; en adelante como <strong>&ldquo;JAFRA&rdquo; &ldquo;nosotros&rdquo;</strong> y <strong>&ldquo;nuestro&rdquo;</strong>), entiende lo importante que es la privacidad de las personas (mencionadas de aqu&iacute; en adelante como <strong>&ldquo;usuarios&rdquo; </strong>y<strong> &ldquo;usted&rdquo;</strong>) que visitan nuestros sitios en Internet o compran productos JAFRA por Internet. Esta Declaraci&oacute;n de Seguridad y Privacidad (la <strong>&ldquo;Declaraci&oacute;n&rdquo;</strong>) describe la informaci&oacute;n que JAFRA recopila a trav&eacute;s de http://www.joinjafra.com/ (el <strong>&ldquo;SITIO DE JAFRA EN INTERNET&rdquo;</strong>), y c&oacute;mo JAFRA usar&aacute; dicha informaci&oacute;n. La Declaraci&oacute;n representa la &uacute;nica declaraci&oacute;n autorizada de las pol&iacute;ticas de JAFRA con respecto a la recopilaci&oacute;n de informaci&oacute;n por medio del SITIO DE JAFRA EN INTERNET y el uso de esa informaci&oacute;n por JAFRA. Al usar el SITIO DE JAFRA EN INTERNET, usted est&aacute; de acuerdo con esta Declaraci&oacute;n. Si no est&aacute; de acuerdo con esta Declaraci&oacute;n, por favor no utilice el SITIO DE JAFRA EN INTERNET.<br /> <br /> Esta Declaraci&oacute;n corresponde &uacute;nicamente a la captura de informaci&oacute;n de JAFRA a trav&eacute;s del SITIO DE JAFRA EN INTERNET y el uso y revelaci&oacute;n de dicha informaci&oacute;n por JAFRA.<br /> <br /> El SITIO DE JAFRA EN INTERNET no tiene la intenci&oacute;n de someter JAFRA a las leyes o jurisdicciones de cualquier otro estado, pa&iacute;s o territorio que aquellos en los Estados Unidos. JAFRA no hace ninguna representaci&oacute;n ni garantiza que cualquier SITIO DE JAFRA EN INTERNET, en su totalidad o en parte, sea adecuado o est&eacute; disponible para usarse en otros lugares. Aquellos que elijan entrar al SITIO DE JAFRA EN INTERNET de otros sitios, lo hacen bajo su propia iniciativa y bajo su propio riesgo y son responsables de cumplir con las leyes locales, reglas y regulaciones, hasta el grado en el que dichas leyes locales o regulaciones apliquen.</li>
<li class="li1"><span class="s1"><strong>LA INFORMACI&Oacute;N RECOPILADA.</strong></span> Recopilamos dos tipos de informaci&oacute;n b&aacute;sica a trav&eacute;s del SITIO DE JAFRA EN INTERNET: Informaci&oacute;n Personal Identificable e Informaci&oacute;n No Personal Identificable. <strong>&ldquo;Informaci&oacute;n Personal Identificable&rdquo; </strong>(o <strong>&ldquo;IPI</strong>) es informaci&oacute;n que lo identifica a usted como individuo, por ejemplo: su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico, informaci&oacute;n de tarjeta de cr&eacute;dito, direcci&oacute;n de cobros e informaci&oacute;n de env&iacute;o. &ldquo;<strong>Informaci&oacute;n Personal No Identificable&rdquo; </strong>(o<strong> &ldquo;IPNI&rdquo;</strong>) es informaci&oacute;n demogr&aacute;fica, domicilios electr&oacute;nicos (IP address) y otra informaci&oacute;n que no revele su identidad espec&iacute;fica.</li>
<li class="li1"><span class="s1"><strong>INFORMACI&Oacute;N PERSONAL IDENTIFICABLE (IPI)</strong></span><strong>. </strong>Usted no tiene que proporcionar IPI para entrar al SITIO DE JAFRA EN INTERNET. Sin embargo, para que usted pueda aprovechar ciertas oportunidades espec&iacute;ficas a trav&eacute;s del SITIO DE JAFRA EN INTERNET (como por ejemplo: registrarse para abrir una cuenta con JAFRA o hacer una compra a trav&eacute;s del SITIO DE JAFRA EN INTERNET), podr&iacute;amos requerir que nos proporcione a trav&eacute;s del SITIO DE JAFRA EN INTERNET su IPI. JAFRA recopilar&aacute; la IPI de usted a trav&eacute;s del SITIO DE JAFRA EN INTERNET &uacute;nicamente cuando usted nos la proporcione voluntariamente.</li>
<li class="li1"><span class="s1"><strong>INFORMACI&Oacute;N PERSONAL NO IDENTIFICABLE (&ldquo;IPNI&rdquo;).</strong></span> Cuando visite e interact&uacute;e con el SITIO DE JAFRA EN INTERNET, nosotros y nuestra terceras personas y proveedores de servicio afiliados, quienes proporcionan ciertos servicios (incluyendo sin limitaciones anfitriones de sitios en Internet, an&aacute;lisis de datos, servicios de boletines, surtido de pedidos y otros servicios de car&aacute;cter administrativo) (dichas terceras personas y proveedores de servicio afiliados, nuestros <strong>&ldquo;Proveedores de Servicio&rdquo;</strong>) podr&iacute;an recopilar IPNI (por ejemplo: una lista de las p&aacute;ginas del SITIO DE JAFRA EN INTERNET que usted visita). La IPNI es generalmente recopilada de cuatro diferentes fuentes: <em>cookies</em> e informaci&oacute;n que usted haya proporcionado voluntariamente. <br /> <br /> a.) <strong>COOKIES. Para mejorar su experiencia en el </strong>SITIO DE JAFRA EN INTERNET, el SITIO DE JAFRA EN INTERNET utiliza &ldquo;<em>cookies</em>&rdquo;. Los &ldquo;<em>cookies</em>&rdquo; son archivos de texto que nosotros colocamos en el buscador de su computadora para archivar sus preferencias. Utilizamos &ldquo;<em>cookies</em>&rdquo; para entender el uso del SITIO DE JAFRA EN INTERNET y para mejorar su contenido y lo que se ofrece en el SITIO DE JAFRA EN INTERNET.</li>
<li class="li1"><strong>&iquest;</strong><span class="s1"><strong>C&Oacute;MO USAMOS LA IPI QUE RECOPILAMOS</strong></span><strong>? </strong>Podr&iacute;amos usar la IPI que recopilamos de la siguiente manera: <br /> <br /> a.) <strong>RESPONDIENDO A SUS PREGUNTAS Y CUMPLIENDO CON SUS PETICIONES. </strong>Podr&iacute;amos usar la IPI para surtirle sus pedidos de productos, dar respuesta a las preguntas que usted haga a JAFRA y para cumplir con sus peticiones. Por ejemplo: podr&iacute;amos enviarle los boletines o noticias que usted solicit&oacute; al inscribirse o ingresar en nuestras listas de env&iacute;o, para enviarle actualizaciones o para proporcionarle IPI a las Consultoras Independientes de JAFRA. Podr&iacute;amos usar su IPI para enviarle informaci&oacute;n sobre art&iacute;culos que sean de inter&eacute;s para usted. <br /> <br /> b.) <strong>PARA EL ENV&Iacute;O DE CORREOS ELECTR&Oacute;NICOS ADMINISTRATIVOS. </strong>De vez en cuando podr&iacute;amos utilizar, a discreci&oacute;n nuestra, su IPI para enviarle correos electr&oacute;nicos (a) para confirmar su inscripci&oacute;n al SITIO DE JAFRA EN INTERNET, (b) para confirmar una transacci&oacute;n hecha a trav&eacute;s del SITIO DE JAFRA EN INTERNET, (c) para confirmar que hemos recibido su IPI, (d) para proporcionarle informaci&oacute;n relacionada con el SITIO DE JAFRA EN INTERNET, o (e) para informarle de cambios hechos a esta Declaraci&oacute;n, nuestros T&eacute;rminos y Condiciones o nuestros otros t&eacute;rminos, condiciones o pol&iacute;ticas (<strong>&ldquo;Correos Electr&oacute;nicos Administrativos&rdquo;</strong>).</li>
<li class="li1"><span class="s1"><strong>A QUI&Eacute;N SE LE REVELA LA IPI</strong></span>. Podr&iacute;amos revelar IPI que recopilamos de la siguiente manera: <br /> <br /> a.)<strong> A TERCERAS PERSONAS CON FINES DE MERCADEO DIRECTO.</strong> Podr&iacute;amos revelar IPI a terceras personas con fines de mercadeo directo. Por ejemplo: <br /> </li>
</ul>
<ul class="ul1">
<li class="li1"><strong>Revelando su IPI a Consultoras Independientes de JAFRA: </strong>Podr&iacute;a ser necesario que JAFRA proporcione su IPI a Consultoras Independientes de JAFRA, si desea ordenar productos a trav&eacute;s de una Consultora Independiente de JAFRA o interactuar de alguna otra manera con una Consultora Independiente de JAFRA. Si hace un pedido a trav&eacute;s del sitio en Internet de una Consultora Independiente de JAFRA, por medio del programa de Venta Directa al Cliente; o si elige que una Consultora Independiente de JAFRA le entregue los productos, podr&iacute;amos revelar su IPI a dicha Consultora Independiente de JAFRA.</li>
<li class="li1"><strong>REVELAR INFORMACI&Oacute;N DE UNA CONSULTORA INDEPENDIENTE DE JAFRA. </strong>Si usted es una Consultora Independiente de JAFRA, nosotros revelamos cierta IPI (por ejemplo: su nombre, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono y otra informaci&oacute;n de contacto) y otra informaci&oacute;n a clientes existentes y potenciales de JAFRA que busquen la ayuda de una Consultora Independiente de JAFRA; a clientes que est&aacute;n o se hayan apegado a usted y a otras Consultoras Independientes de JAFRA (por ejemplo: si usted es una Consultora Independiente de JAFRA de l&iacute;nea &ldquo;descendente&rdquo;, puede permitir que su IPI y otra informaci&oacute;n acerca de usted est&eacute; disponible para su &ldquo;linaje ascendente&rdquo;.</li>
</ul>
<p class="p4">b.)<strong> PERMITIR QUE LOS PROVEEDORES DE SERVICIOS BRINDEN SUS SERVICIOS. </strong>Podr&iacute;amos compartir su IPI con Proveedores de Servicios con el prop&oacute;sito de habilitarlos para que ellos puedan brindarle servicios. Aunque nosotros pedimos a nuestros Proveedores de Servicios que traten la IPI de manera confidencial, JAFRA no es responsable por las declaraciones, actos u omisiones de dichos Proveedores de Servicio. <br /> <br /> c.)<strong> FACILITAR</strong> <strong>LA OPCI&Oacute;N DE "ENVIAR A UNA AMIGA&rdquo;. </strong>Si desea enviarle a una amiga un enlace a una p&aacute;gina del SITIO DE JAFRA EN INTERNET, debe proporcionarnos su nombre, direcci&oacute;n de correo electr&oacute;nico, as&iacute; como el nombre de su amiga y su direcci&oacute;n de correo electr&oacute;nico, para que podamos darle la facilidad de enviar dicho enlace. Su nombre y direcci&oacute;n de correo electr&oacute;nico le ser&aacute;n revelados a su amiga en dicho correo electr&oacute;nico. <br /> <br /> d.) <strong>TRANSFERENCIAS DE NEGOCIO. </strong>Nos reservamos el derecho de transferir cualquier o todas las IPI e INPI que recopilemos de los usuarios del SITIO DE JAFRA EN INTERNET a una tercera persona en caso de cualquier fusi&oacute;n, venta, proyecto en com&uacute;n, asignaci&oacute;n, transferencia o cualquier otra disposici&oacute;n de todos o cualquier parte de los activos o valores de JAFRA (incluyendo sin ninguna limitaci&oacute;n cualquier procedimiento en conexi&oacute;n con bancarrota o procedimientos similares). <br /> <br /> e.)<strong> OTRAS REVELACIONES. </strong>Finalmente, no obstante ninguna otra provisi&oacute;n a lo contrario a esta Declaraci&oacute;n de T&eacute;rminos y Condiciones, nos reservamos el derecho de revelar y usar su IPI si consideramos que debemos hacerlo: (a) por ley; (b) respondiendo a un proceso legal, por ejemplo: en respuesta a una orden de la corte o citaci&oacute;n; (c) en respuesta a una solicitud de una agencia del orden p&uacute;blico; (d) para cumplir con los T&eacute;rminos y Condiciones de nuestros dem&aacute;s t&eacute;rminos, condiciones y pol&iacute;ticas; (e) para proteger nuestras operaciones; (f) para proteger los derechos, privacidad, seguridad o propiedades de JAFRA, suyos o de otros; y/o (g) para permitirnos buscar remedios disponibles o limitar los da&ntilde;os que pudi&eacute;ramos sustentar. Por ejemplo: pudi&eacute;ramos, hasta donde no los permita la ley, revelar IPI sobre usted a agencias del orden p&uacute;blico para asistirlos en la identificaci&oacute;n de individuos que han estado o pudieran estar involucrados en actividades il&iacute;citas.</p>
<ul class="ul1">
<li class="li1">&iquest;<span class="s1"><strong>C&Oacute;MO USAMOS Y REVELAMOS LA IPNI QUE RECOPILAMOS</strong></span><strong>? </strong>Debido a que IPNI no la identifica a usted personalmente, nos reservamos el derecho de usar IPNI y de revelar IPNII a terceras personas para cualquier prop&oacute;sito.</li>
<li class="li1"><span class="s1"><strong>RECOPILACI&Oacute;N, USO Y REVELACI&Oacute;N DE INFORMACI&Oacute;N POR TERCERAS PERSONAS</strong></span><strong>. </strong>NOTE QUE ESTA DECLARACI&Oacute;N NO TOMA EN CONSIDERACION LAS PR&Aacute;CTICAS DE PRIVACIDAD O POL&Iacute;TICAS DE TERCERAS PERSONAS, INCLUYENDO A LAS CONSULTORAS INDEPENDIENTES DE JAFRA. Sin limitar lo siguiente:</li>
<li class="li1"><span class="s1"><strong>CONSULTORAS INDEPENDIENTE DE JAFRA.</strong></span> Esta declaraci&oacute;n no aplica a la recopilaci&oacute;n, uso o revelaci&oacute;n de informaci&oacute;n por las Consultoras Independientes de JAFRA, que son terceras personas contratistas independientes de JAFRA y que no est&aacute;n afiliadas con JAFRA de otra manera. Por ejemplo: esta declaraci&oacute;n no aplica a: (a) el uso o revelaci&oacute;n por una Consultora Independiente de JAFRA de informaci&oacute;n que JAFRA les proporciona para permitirles que hagan los pedidos de ustedes; (b) el uso o revelaci&oacute;n de informaci&oacute;n recopilada, archivada o procesada por Consultoras Independientes de JAFRA a trav&eacute;s del SITIO DE JAFRA EN INTERNET; o (c) cualquier comunicaci&oacute;n entre usted y una Consultora Independiente de JAFRA, ya sea directa (por ejemplo: a trav&eacute;s de tu direcci&oacute;n electr&oacute;nica personal) o a trav&eacute;s o en conexi&oacute;n con un SITIO DE JAFRA EN INTERNET o el uso o revelaci&oacute;n de cualquier intercambio de informaci&oacute;n hecho a trav&eacute;s de dicha comunicaci&oacute;n. Aunque nosotros tratamos de asegurarnos que las Consultoras Independientes de JAFRA cumplan con las peticiones de sus clientes y contactos de excluir su informaci&oacute;n cuando as&iacute; lo deseen, manejar la informaci&oacute;n de sus clientes con confidencialidad y actuar de acuerdo con lo que manda la ley, nosotros no somos responsables por las declaraciones, actos u omisiones de las Consultoras Independientes de JAFRA.</li>
<li class="li1"><span class="s1"><strong>OPERADORES DE SITIOS Y SERVICIOS OPERADOS POR TERCERAS PERSONAS.</strong></span> El SITIO DE JAFRA EN INTERNET pudiera tener enlaces con sitios en Internet operados por terceras personas, o pudiera integrar servicios operados por terceras personas (<strong>&ldquo;Sitios/Servicios de Terceras Personas&rdquo;</strong>), y esas terceras personas pudieran tener pr&aacute;cticas de privacidad diferentes a las nuestras. Si usted proporciona informaci&oacute;n a trav&eacute;s de Sitios/Servicios de Terceras Personas, dicha informaci&oacute;n ser&aacute; recopilada por, y pudiera ser usada y revelada por esas terceras personas, de acuerdo con las pol&iacute;ticas y pr&aacute;cticas de privacidad de dichas terceras personas. Los usuarios del SITIO DE JAFRA EN INTERNET deber&aacute;n de consultar las pol&iacute;ticas de privacidad de esas terceras personas cuando utilicen Sitios/Servicios de Terceras Personas, ya que nosotros no tenemos ning&uacute;n control sobre el uso o revelaci&oacute;n de informaci&oacute;n de terceras personas.</li>
<li class="li1"><span class="s1"><strong>SEGURIDAD</strong></span> Estamos conscientes de las preocupaciones relacionadas con la privacidad y confidencialidad de IPI. Hemos colocado ciertos procedimientos f&iacute;sicos, electr&oacute;nicos y gerenciales para salvaguardar en contra de accesos no autorizados a IPI y para mantener la seguridad de nuestra base de datos. Por ejemplo: utilizamos una tecnolog&iacute;a de codificaci&oacute;n llamada <em>Secure Sockets Layer</em> (SSL) para ayudar a proteger la transmisi&oacute;n de cierta informaci&oacute;n hacia y del SITIO DE JAFRA EN INTERNET. Desafortunadamente, ninguna transmisi&oacute;n de datos hecha a trav&eacute;s del Internet o procedimientos de archivo de datos es 100% segura. Como resultado, a pesar de que tomamos las medidas necesarias para proteger su IPI, no podemos asegurar ni garantizar la seguridad de cualquier informaci&oacute;n que usted env&iacute;e o reciba de nosotros o que nosotros mismos guardemos o con nuestros servicios de Proveedores de Servicios.</li>
<li class="li1"><span class="s1"><strong>OPTAR POR NO RECIBIR CIERTAS COMUNICACIONES DE JAFRA.</strong></span> Si prefiere no recibir mensajes de JAFRA enviados por correo electr&oacute;nico acerca de nuevos productos, ofertas y otros temas de inter&eacute;s, puede optar por no recibirlos siguiendo las instrucciones para &ldquo;cancelar su suscripci&oacute;n&rdquo; incluidas en los correos electr&oacute;nicos que haya recibido, o si se ha inscrito en el SITIO DE JAFRA EN INTERNET, puede usar el SITIO DE JAFRA EN INTERNET para &ldquo;modificar la informaci&oacute;n de su cuenta&rdquo; o una funcionalidad similar para optar por no recibir dichos mensajes. <br /> <br /> Por favor tome nota de que no podemos eliminar su IPI de los bancos de datos y otros r&eacute;cords de Consultoras Independientes de JAFRA y otras terceras personas con quienes ya compartimos su IPI seg&uacute;n lo acordado en esta Declaraci&oacute;n. Si desea dejar de recibir mensajes de mercadeo de dichas Consultoras Independientes de JAFRA u otras terceras personas, por favor comun&iacute;quese directamente con dichas Consultoras Independientes de JAFRA o cualquier otra tercera persona.</li>
<li class="li1"><span class="s1"><strong>NI&Ntilde;OS.</strong></span> El SITIO DE JAFRA EN INTERNET no est&aacute; dirigido a personas menores de trece (13) a&ntilde;os y solicitamos que dichas personas no proporcionen informaci&oacute;n identificable o IPI, a trav&eacute;s del SITIO DE JAFRA EN INTERNET.</li>
<li class="li1"><span class="s1"><strong>CONTACT&Aacute;NDONOS</strong></span>. Si tiene alguna pregunta relacionada con esta Declaraci&oacute;n, por favor comun&iacute;quese con nosotros v&iacute;a correo electr&oacute;nico a <span class="s2">jafracares@jafra.com</span>.Por favor recuerde que las comunicaciones por medio de correos electr&oacute;nicos no necesariamente son seguras. De acuerdo con esto, usted no deber&aacute; incluir informaci&oacute;n de tarjetas de cr&eacute;dito o cualquier otra informaci&oacute;n delicada en los correos electr&oacute;nicos que nos env&iacute;e.</li>
<li class="li1"><span class="s1"><strong>CAMBIOS A ESTA DECLARACI&Oacute;N.</strong></span> Nos reservamos el derecho de cambiar esta Declaraci&oacute;n sin previo aviso. Cualquier cambio hecho a esta Declaraci&oacute;n se har&aacute; efectivo al publicarse la revisi&oacute;n del Contrato en el Internet, accesible a trav&eacute;s del SITIO DE JAFRA EN INTERNET. El uso continuo que usted haga del SITIO DE JAFRA EN INTERNET seguido de la publicaci&oacute;n de los cambios hechos a nuestra Declaraci&oacute;n significar&aacute; su aceptaci&oacute;n a esos cambios.</li>
</ol>
<p class="p5">&nbsp;</p> 
</div>