<p class="p1">S&iacute;rvase leer los presentes T&eacute;rminos y Condiciones (el <strong>"Acuerdo"</strong>) cuidadosamente antes de utilizar este sitio en Internet. Si utiliza <span class="s1">www.joinjafra.com</span> (el <strong>"SITIO JAFRA EN INTERNET "</strong>),usted acepta regirse por el presente Acuerdo. Si no acepta estar sujeto a este Acuerdo, s&iacute;rvase no utilizar el SITIO JAFRA EN INTERNET. JAFRA Cosmetics International, Inc., una compa&ntilde;&iacute;a constituida seg&uacute;n la leyes del Estado de Delaware, Estados Unidos de Am&eacute;rica (la cual se denominar&aacute; en el presente " <strong>"JAFRA," "nosotros," "nos" "nuestro[s]", "nuestra[s]"</strong>), se reserva el derecho de cambiar el presente Acuerdo, en su totalidad o en parte, en cualquier momento, a discreci&oacute;n &uacute;nica de JAFRA Cosmetics International, Inc., y proveerle notificaci&oacute;n acerca de dicho cambio mediante cualquier medio razonable, incluyendo a t&iacute;tulo enunciativo pero no limitativo, colocar el borrador revisado del presente Acuerdo en el SITIO JAFRA EN INTERNET. Usted deber&aacute; revisar siempre el presente Acuerdo antes de utilizar el SITIO JAFRA EN INTERNET. El uso continuado del SITIO JAFRA EN INTERNET despu&eacute;s de que se muestren los cambios al presente Acuerdo significar&aacute; que usted ha aceptado dichos cambios. <br /> <br /> Para prop&oacute;sitos del presente Acuerdo, los siguientes t&eacute;rminos tendr&aacute;n los siguientes significados:</p>
<ul class="ul1">
<li class="li2"></li>
<li class="li2">El <strong>"Contrato de Consultora Independiente de JAFRA"</strong> significa el Contrato de Consultora Independiente de JAFRA, colectivamente con cualesquiera y todos los t&eacute;rminos y condiciones o acuerdos subsiguientes que acompa&ntilde;en dicho contrato.</li>
<li class="li2">Una <strong>"Consultora Independiente de JAFRA"</strong> es un individuo (a) que ha aceptado, de acuerdo con los t&eacute;rminos de un Contrato de Consultora Independiente de JAFRA, ser una Consultora Independiente de JAFRA, (b) que se mantiene activa como Consultora Independiente de JAFRA en buenos t&eacute;rminos y buena relaci&oacute;n.</li>
<li class="li2">Si usted es una Consultora Independiente de JAFRA, usted reconoce y acepta que su uso del SITIO JAFRA EN INTERNET est&aacute; sujeto no s&oacute;lo al presente Acuerdo, sino tambi&eacute;n a los t&eacute;rminos y condiciones contenidos en su Contrato de Consultora Independiente de JAFRA.</li>
</ul>
<p class="p3"><br /> <strong>1. Audiencia objetivo.</strong> <br /> <br /> El SITIO JAFRA EN INTERNET no deber&aacute; supeditar a JAFRA a leyes o jurisdicciones de estados, pa&iacute;ses o territorios que no sean aqu&eacute;llos de los Estados Unidos. JAFRA no garantiza ni se compromete a que el SITIO JAFRA EN INTERNET, en su totalidad o en parte, o cualquiera de los productos, servicios o materiales disponibles a trav&eacute;s del SITIO JAFRA EN INTERNET, sean apropiados o est&eacute;n disponibles para uso en otros lugares. Quienes elijan acceder al SITIO JAFRA EN INTERNET desde otros lugares lo har&aacute;n por iniciativa propia y bajo su propio riesgo y ser&aacute;n responsables del cumplimiento de las leyes, normas y reglamentos locales en la medida en que dichas leyes, normas y reglamentos sean aplicables. <br /> <br /> <strong>"El contenido del sitio </strong><span class="s1"><strong>www.joinjafra.com</strong></span><strong> es administrado por la compa&ntilde;&iacute;a matriz por lo que no es aplicable ni obligatorio para las operaciones de venta llevadas a cabo fuera de los Estados Unidos de Am&eacute;rica"</strong> <br /> <br /> <strong>2. Usos restringidos</strong> <br /> <br /> "JAFRA" y las dem&aacute;s marcas registradas, nombres comerciales, marcas de servicio y logotipos que aparecen en el SITIO JAFRA EN INTERNET son marcas patentadas y propiedad de JAFRA. El uso de cualquiera de nuestras marcas registradas o cualquier otro contenido disponible mediante el SITIO JAFRA EN INTERNET, salvo como lo disponga expresamente el presente Acuerdo, queda estrictamente prohibido. <br /> <br /> El contenido del SITIO JAFRA EN INTERNET est&aacute; protegido bajo las leyes de propiedad intelectual de los Estados Unidos de Am&eacute;rica. Salvo como se indica en el presente, ning&uacute;n material del SITIO JAFRA EN INTERNET puede ser copiado, reproducido, distribuido, publicado de nuevo, exhibido, transferido o transmitido. Sujeto al cumplimiento con el presente Acuerdo, usted puede transferir una (1) copia de cualquier material particular del SITIO JAFRA EN INTERNET para su uso propio personal, no comercial, siempre y cuando usted acepte regirse por cualquier aviso de derecho de propiedad intelectual u otras restricciones contenidas en dichos materiales o aplicables a los mismos, incluyendo cr&eacute;ditos del autor, aviso de derechos de propiedad o marcas registradas o restricci&oacute;n sobre cualquiera de los materiales que usted transfiera. Cualquier modificaci&oacute;n de los materiales o uso de los materiales para cualquier otro prop&oacute;sito, ya sea comercial o no comercial, constituye una violaci&oacute;n a los derechos de autor y dem&aacute;s derechos de propiedad de JAFRA. <br /> <br /> <strong>3. Informaci&oacute;n enviada v&iacute;a el SITIO JAFRA EN INTERNET.</strong> <br /> <br /> El env&iacute;o de informaci&oacute;n que usted haga mediante el SITIO JAFRA EN INTERNET es regido por la Declaraci&oacute;n de Seguridad y Privacidad de JAFRA (la <strong>"Declaraci&oacute;n de Seguridad y Privacidad"</strong>), localizada en <strong>jafra.com/Security and Privacy Statement</strong>, y el presente Acuerdo incorpora por referencia los t&eacute;rminos y condiciones de la Declaraci&oacute;n de Seguridad y Privacidad. Usted garantiza y se compromete a que cualquier informaci&oacute;n que provea en conexi&oacute;n con el uso del SITIO JAFRA EN INTERNET es verdadera, exacta y completa, y que mantendr&aacute; y actualizar&aacute; dicha informaci&oacute;n para que permanezca verdadera, exacta y completa. <br /> <br /> <strong>4. Registro; Nombres de Usuarios y Contrase&ntilde;as.</strong> <br /> <br /> Puede requer&iacute;rsele que se registre para poder acceder a ciertas &aacute;reas del SITIO JAFRA EN INTERNET. Referente a dicho registro, es posible que nos rehusemos a otorgarle, o que usted no pueda usar alg&uacute;n nombre de usuario o direcci&oacute;n de correo electr&oacute;nico que pertenezca o est&eacute; ya siendo usado por otra persona; que pueda interpretarse como suplantaci&oacute;n de otra persona; que viole la propiedad intelectual u otros derechos de cualquier persona; que sea ofensivo; o que rechacemos por cualquier otro motivo a discreci&oacute;n nuestra. Usted es el responsable de mantener la confidencialidad de las contrase&ntilde;as que utilice para acceder al SITIO JAFRA EN INTERNET, y usted acepta no transferir su contrase&ntilde;a o nombre de usuario, ni dar en pr&eacute;stamo o transferir de cualquier otra manera su uso o acceso al SITIO JAFRA EN INTERNET a ning&uacute;n tercero. Usted es completamente responsable de todas las transacciones (incluyendo toda la informaci&oacute;n transmitida en conexi&oacute;n con todas las transacciones) y dem&aacute;s interacciones con el SITIO JAFRA EN INTERNET que ocurran en conexi&oacute;n con su nombre de usuario. Usted acepta notificar de inmediato a JAFRA sobre cualquier uso no autorizado de su contrase&ntilde;a o nombre de usuario o cualquier otra violaci&oacute;n de seguridad relacionada con su cuenta, su nombre de usuario o el SITIO JAFRA EN INTERNET, y asegurar que al finalizar cada sesi&oacute;n usted "terminar&aacute; la sesi&oacute;n" y se saldr&aacute; de su cuenta del SITIO JAFRA EN INTERNET (de ser aplicable). No nos haremos responsables de cualquier p&eacute;rdida o da&ntilde;o que surja por falta de cumplimiento de cualquiera de las obligaciones anteriores. <br /> <br /> <strong>5. Notificaci&oacute;n relacionada con Consultoras Independientes de JAFRA y Sitios Personalizados de las Consultoras Independientes de JAFRA.</strong> <br /> <br /> Las Consultoras Independientes de JAFRA son terceras contratistas independientes de JAFRA y no est&aacute;n afiliadas de ninguna otra manera a JAFRA. JAFRA no se hace responsable de las declaraciones, actos u omisiones de las Consultoras Independientes de JAFRA, ya sea mediante o en conexi&oacute;n con el SITIO JAFRA EN INTERNET, "fuera de l&iacute;nea" o de cualquier otra manera. Sin limitar lo anterior, aunque JAFRA les permite a las Consultoras Independientes de JAFRA crear sitios en l&iacute;nea personalizados que contengan las marcas y contenido de JAFRA y que puedan compartir URLs con cierto SITIO JAFRA EN INTERNET, usted reconoce y acepta que JAFRA no tiene control sobre, y no se hace responsable de, textos, im&aacute;genes o dem&aacute;s informaci&oacute;n o materiales colocados por las Consultoras independientes de JAFRA en dichos sitios personalizados en l&iacute;nea o de las personalizaciones hechas por las Consultoras Independientes de JAFRA en dichos sitios personalizados en l&iacute;nea (dicha informaci&oacute;n, materiales y personalizaciones se denominar&aacute;n <strong>"Contenido de Consultoras Independientes de JAFRA"</strong>) o de materiales comunicados a usted por una Consultora Independiente de JAFRA, y no se responsabiliza ni ofrece garant&iacute;as en cuanto a la seguridad de las comunicaciones entre usted y cualquier Consultora Independiente de JAFRA realizadas usando el Contenido de Consultoras Independientes de JAFRA (por ejemplo, enlaces de correo electr&oacute;nico colocados por Consultoras Independientes de JAFRA). <br /> <br /> <strong>6. Reglas de conducta</strong> <br /> <br /> Esperamos que los usuarios del SITIO JAFRA EN INTERNET cumplan con la ley y respeten los derechos y dignidad de los dem&aacute;s. Adicionalmente, el uso del SITIO JAFRA EN INTERNET est&aacute; sujeto al cumplimiento de las reglas establecidas en esta secci&oacute;n. El incumplimiento de estas reglas puede ocasionar la terminaci&oacute;n de su acceso al SITIO JAFRA EN INTERNET de acuerdo con la Secci&oacute;n 12 m&aacute;s adelante. Usted se compromete a que no: <br /> <br /> a.) Colocar&aacute;, transmitir&aacute; o de cualquier otra manera pondr&aacute; a disposici&oacute;n mediante o en conexi&oacute;n con el SITIO JAFRA EN INTERNET:</p>
<ul class="ul1">
<li class="li2">Cualquier informaci&oacute;n o materiales que sean o puedan ser, o cuya colocaci&oacute;n, transmisi&oacute;n o uso pueda ser: (a) amenazador, acosador, degradante, detestable o intimidatorio; (b) difamatorio o calumnioso; (c) fraudulento o tortuoso; (d) obsceno, indecente, pornogr&aacute;fico o de cualquier otra manera objetable; o (e) protegido mediante derechos de autor, marcas registradas, secretos comerciales, derechos de publicidad o privacidad o cualquier otro derecho de propiedad.</li>
<li class="li2">Cualquier material que pueda ser objeto de responsabilidad penal o civil; que fomente conducta que constituya delito penal; o que inste o provea informaci&oacute;n sobre actividades ilegales o actividades.</li>
<li class="li2">Cualquier virus, worm, caballo de Troya, huevo de Pascua, bomba de tiempo, programa esp&iacute;a u otro c&oacute;digo, archivo o programa de computadora que sea da&ntilde;ino o invasivo o que pueda o tenga el prop&oacute;sito de da&ntilde;ar, sabotear, inhabilitar, interferir con, o interrumpir la operaci&oacute;n o monitorear el uso de, cualquier hardware, software o equipo.</li>
<li class="li2">Cualquier publicidad no solicitada y o autorizada, as&iacute; como material promocional, "correo no deseado", "spam", "cadena", esquema piramidal" u oportunidad de inversi&oacute;n, o cualquier otra forma de procurar clientes que no sea expresamente aprobada por JAFRA con anticipaci&oacute;n.</li>
<li class="li2">Cualquier informaci&oacute;n personal de identificaci&oacute;n sobre otro individuo, sin previo consentimiento de dicho individuo.</li>
<li class="li2">Cualquier informaci&oacute;n material y no p&uacute;blica sobre una compa&ntilde;&iacute;a, sin la autorizaci&oacute;n apropiada para usarla.</li>
</ul>
<p class="p1"><br /> b.) Utilizar&aacute; el SITIO JAFRA EN INTERNET para prop&oacute;sitos fraudulentos o ilegales. <br /> <br /> c.) Usar&aacute; el SITIO JAFRA EN INTERNET para difamar, abusar, acosar, amenazar o violar de cualquier otra manera los derechos legales de los dem&aacute;s, incluyendo a t&iacute;tulo enunciativo pero no limitativo, los derechos de privacidad de otras personas o derechos de publicidad, ni recabar&aacute; o recolectar&aacute; informaci&oacute;n sobre usuarios del SITIO JAFRA EN INTERNET. <br /> <br /> d.) Pretender&aacute; ser o imitar&aacute; fraudulentamente a cualquier persona o entidad, incluyendo sin limitaci&oacute;n cualquier representante de JAFRA; har&aacute; declaraciones de manera falsa ni tergiversar&aacute; de cualquier otra manera su afiliaci&oacute;n con cualquier persona o entidad en conexi&oacute;n con el SITIO JAFRA EN INTERNET; o expresar&aacute; o implicar&aacute; que nosotros respaldamos cualquier declaraci&oacute;n hecha por usted. <br /> <br /> e.) Interferir&aacute; con, o interrumpir&aacute;, la operaci&oacute;n del SITIO JAFRA EN INTERNET o los servidores o redes utilizadas para funci&oacute;n del SITIO JAFRA EN INTERNET; ni violar&aacute; los requerimientos, procedimientos, pol&iacute;ticas o regulaciones de dichas redes. <br /> <br /> f.) Usar&aacute; el SITIO JAFRA EN INTERNET para anunciar u ofrecer vender o comprar bienes o servicios para prop&oacute;sitos comerciales, sin el previo consentimiento expreso y por escrito de JAFRA. <br /> <br /> g.) Reproducir&aacute;, duplicar&aacute;, copiar&aacute;, vender&aacute;, revender&aacute;, enlazar&aacute; o explotar&aacute; de cualquier otra manera para prop&oacute;sitos comerciales, cualquier porci&oacute;n del, acceso al, o uso del, SITIO JAFRA EN INTERNET. <br /> <br /> h.) Modificar&aacute;, adaptar&aacute;, traducir&aacute;, usar&aacute; ingenier&iacute;a inversa, descompilar&aacute; o desensamblar&aacute; cualquier porci&oacute;n del SITIO JAFRA EN INTERNET. <br /> <br /> i.) Remover&aacute; avisos de derechos de autor, marcas registradas o dem&aacute;s derechos de propiedad del SITIO JAFRA EN INTERNET o materiales que se originen del SITIO JAFRA EN NTERNET. <br /> <br /> j.) Adaptar&aacute; o reflejar&aacute; cualquier parte del SITIO JAFRA EN INTERNET. <br /> <br /> <strong>7. Compra y otras transacciones.</strong> <br /> <br /> JAFRA se reserva el derecho, con o sin notificaci&oacute;n previa, de (a) cambiar las descripciones, im&aacute;genes y referencias de productos o servicios; (b) limitar la cantidad disponible de cualquier producto o servicio; (c) canjear, o imponer condiciones sobre el canje de cualquier cup&oacute;n, c&oacute;digo de cup&oacute;n, c&oacute;digo promocional, incentivos promocionales u otras promociones; (d) evitar o prohibir que usuarios o clientes completen cualquiera o todas las transacciones; y/o (e) rehusarse a proveer a usuarios o clientes cualquier producto o servicio. Los precios y la disponibilidad de cualquier producto o servicio ofrecido mediante el SITIO JAFRA EN INTERNET est&aacute;n sujetos a cambio sin notificaci&oacute;n previa y JAFRA no ser&aacute; responsable de los errores en los precios o descripciones de tales productos y servicios. Los reembolsos y cambios estar&aacute;n sujetos a las pol&iacute;ticas de reembolso y cambio de JAFRA que est&eacute;n entonces en vigencia. Usted acepta pagar todos los cargos en que usted o alguien en nombre suyo incurra, mediante el SITIO JAFRA EN INTERNET, al precio (o precios) en vigencia cuando dichos cargos sean incurridos, incluyendo pero sin limitarse a, todos los cargos de env&iacute;o y manejo. Adicionalmente, usted permanece responsable de los impuestos que sean aplicables a sus Transacciones. <br /> <br /> <strong>8. Enlaces hacia o desde otros sitios. </strong><br /> <br /> Salvo JAFRA declare expresamente lo contrario en un SITIO JAFRA EN INTERNET, JAFRA no est&aacute; afiliado ni asociado con operadores de sitios en Internet de terceros que enlacen o est&eacute;n enlazados desde el SITIO JAFRA EN INTERNET. JAFRA expresamente se exime de toda responsabilidad en cuanto a la exactitud, contenido o disponibilidad de informaci&oacute;n que se encuentre en sitios en Internet de terceros que enlacen hacia o est&eacute;n enlazados desde el SITIO JAFRA EN INTERNET. No podemos garantizar su satisfacci&oacute;n con productos o servicios que est&eacute;n disponibles mediante cualquier sitio de terceros que se enlace hacia o desde el SITIO JAFRA EN INTERNET debido a que estos sitios de terceros pertenecen y son operados por entidades independientes. No respaldamos ninguno de los productos o servicios, ni hemos tomado las medidas para confirmar la exactitud o confiabilidad de la informaci&oacute;n, que se ofrezcan mediante sitios de terceros. No nos responsabilizamos ni ofrecemos garant&iacute;as en cuanto a la seguridad de cualquier informaci&oacute;n (incluyendo pero sin limitarse a, informaci&oacute;n sobre tarjetas de cr&eacute;dito y dem&aacute;s informaci&oacute;n personal) que usted provea a, o que le sea requerida por, terceros mediante dicho sitio de terceros o de cualquier otra manera. <br /> <br /> QUEDA ACORDADO QUE EL USO POR SU PARTE DE SITIOS Y RECURSOS DE TERCEROS, Y CUALQUIER CONTENIDO, INFORMACI&Oacute;N, DATOS, PUBLICIDAD, PRODUCTOS, SERVICIOS O DEM&Aacute;S MATERIALES EN, U OFRECIDOS MEDIANTE, DICHOS SITIOS Y RECURSOS ES BAJO SU PROPIA CUENTA Y RIESGO Y EST&Aacute; SUJETO A LOS T&Eacute;RMINOS Y CONDICIONES APLICABLES A DICHOS SITIOS Y RECURSOS. <br /> <br /> JAFRA tiene el derecho, en cualquier momento y a discreci&oacute;n &uacute;nicamente suya, de bloquear los enlaces al SITIO JAFRA EN INTERNET mediante medios tecnol&oacute;gicos u otros medios sin que se requiera notificaci&oacute;n previa. <br /> <br /> <strong>9. Cl&aacute;usula de exenci&oacute;n de responsabilidad.</strong> <br /> <br /> EL SITIO JAFRA EN INTERNET ES PROVISTO "TAL CUAL" SIN GARANT&Iacute;AS DE NING&Uacute;N TIPO, YA SEA EXPRESAS O IMPL&Iacute;CITAS, INCLUYENDO A T&Iacute;TULO ENUNCIATIVO PERO NO LIMITATIVO, GARANT&Iacute;AS IMPL&Iacute;CITAS DE T&Iacute;TULO, COMERCIABILIDAD, IDONEIDAD PARA UN PROP&Oacute;SITO PARTICULAR Y NO TRANSGRESI&Oacute;N. JAFRA NO SE HACE RESPONSABLE POR, NI GARANTIZA, LA EXACTITUD, CONFIABILIDAD, PUNTUALIDAD O INTEGRIDAD DE LOS MATERIALES EN, O ACCESIBLES MEDIANTE, EL SITIO JAFRA EN INTERNET. LA CONFIABILIDAD O USO DE DICHOS MATERIALES SER&Aacute; &Uacute;NICAMENTE BAJO SU PROPIO RIESGO. JAFRA NO SE HACE RESPONSABLE NI GARANTIZA (A) LO RELACIONADO CON LAS DECLARACIONES, ACTOS U OMISIONES DE LAS CONSULTORAS INDEPENDIENTES DE JAFRA; (B) QUE EL SITIO JAFRA EN INTERNET SER&Aacute; OFRECIDO CON ALGUNA FRECUENCIA DETERMINADA, O QUE EL ACCESO AL SITIO JAFRA EN INTERNET SER&Aacute; SIN INTERRUPCIONES, LIBRE DE ERRORES O SEGURO; (C) QUE LOS DEFECTOS O ERRORES SER&Aacute;N CORREGIDOS; O (D) QUE EL SITIO JAFRA EN INTERNET O LOS SERVIDORES O REDES MEDIANTE LOS CUALES ES OFRECIDO EL SITIO JAFRA EN INTERNET SEAN SEGUROS O LIBRES DE VIRUS O DE OTROS COMPONENTES DA&Ntilde;INOS. PUEDE QUE LAS LEYES APLICABLES NO PERMITAN LA EXCLUSI&Oacute;N DE LAS GARANT&Iacute;AS IMPL&Iacute;CITAS, Y POR LO TANTO LA EXCLUSI&Oacute;N ANTERIOR PODR&Iacute;A NO APLICAR EN SU CASO. <br /> <br /> Aunque tratamos de mantener la integridad y seguridad del SITIO JAFRA EN INTERNET y los servidores desde los cuales es operado el SITIO JAFRA EN INTERNET, es posible que el SITIO JAFRA EN INTERNET incluya inexactitudes, errores y materiales que violen o entren en conflicto con el presente Acuerdo. Adicionalmente, podr&iacute;a ocurrir que terceros realicen alteraciones no autorizadas al SITIO JAFRA EN INTERNET. <br /> <br /> <strong>10. Limitaci&oacute;n de responsabilidad.</strong> <br /> <br /> EN NING&Uacute;N CASO DEBER&Aacute; JAFRA, SUS SUBSIDIARIOS O AFILIADOS, O CUALQUIERA DE SUS EMPLEADOS, OFICIALES, DIRECTORES, AGENTES O REPRESENTANTES RESPECTIVOS (LAS ENTIDADES ANTERIORES, DE MANERA COLECTIVA, LAS <strong>"ENTIDADES JAFRA"</strong>) SER RESPONSABLES DE CUALQUIER DA&Ntilde;O INDIRECTO, INCIDENTAL, ESPECIAL O CONSECUENTE QUE SURJA EN VIRTUD DE (A) EL PRESENTE ACUERDO, (B) EL SITIO JAFRA EN INTERNET, (C) EL USO POR SU PARTE O INCAPACIDAD DE USO DEL SITIO JAFRA EN INTERNET, O (D) LOS ACTOS U OMISIONES DE LAS CONSULTORAS INDEPENDIENTES DE JAFRA, EN CADA CASO, INCLUSO CUANDO JAFRA O DICHA PARTE HAYAN SIDO ADVERTIDOS DE LA POSIBILIDAD DE DICHOS DA&Ntilde;OS. PUEDE QUE LAS LEYES APLICABLES NO PERMITAN LA LIMITACI&Oacute;N O EXCLUSI&Oacute;N DE RESPONSABILIDAD O DA&Ntilde;OS INCIDENTALES O CONSECUENTES, Y POR LO TANTO LA EXCLUSI&Oacute;N ANTERIOR PODR&Iacute;A NO APLICAR EN SU CASO. JAFRA NO SE HACE RESPONSABLE DE CUALQUIER ACCESO NO AUTORIZADO A, O ALTERACI&Oacute;N DE, SUS ENV&Iacute;OS, TRANSMISIONES O DATOS O DE CUALQUIER MATERIAL O DATOS ENVIADOS O RECIBIDOS O NO ENVIADOS O RECIBIDOS. JAFRA NO SE HACE RESPONSABLE DE CONTENIDO O CONDUCTA AMENAZADORA, DIFAMATORIA, OBSCENA, OFENSIVA O ILEGAL DE OTRAS PARTES (INCLUYENDO, PERO SIN LIMITARSE A, CUALQUIER CONSULTORA INDEPENDIENTE DE JAFRA), NI DE VIOLACIONES POR TERCEROS DE DERECHOS DE PROPIEDAD INTELECTUAL, PRIVACIDAD U OTROS DERECHOS DE OTRAS PARTES. EN NING&Uacute;N CASO PODR&Aacute; LA OBLIGACI&Oacute;N TOTAL DE JAFRA ANTE USTED POR TODOS LOS DA&Ntilde;OS, PERDIDAS Y CAUSAS DE ACCI&Oacute;N (YA SEA EN CONTRATO, RESPONSABILIDAD CIVIL U OTRO) QUE SURJA DE, O EN RELACI&Oacute;N CON, EL PRESENTE ACUERDO, EL SITIO JAFRA EN INTERNET, O USO POR PARTE SUYA, O INCAPACIDAD DE USO POR PARTE SUYA, DEL SITIO JAFRA EN INTERNET, EXCEDER LA CANTIDAD PAGADA A USTED, DE HABERLA, POR EL USO DEL, O ACCESO AL SITIO JAFRA EN INTERNET <br /> <br /> <strong>11. Indemnizaci&oacute;n</strong> <br /> <br /> Usted indemnizar&aacute; y librar&aacute; de toda responsabilidad a las Entidades de JAFRA de cualquiera y todos los reclamos, acciones, demandas, causas de acci&oacute;n y dem&aacute;s procedimientos que surjan de, o relacionados con, cualquiera de lo siguiente (los <strong>"reclamos"</strong>): (a) uso por parte suya, o incapacidad de uso por parte suya, o actividades en conexi&oacute;n con el SITIO JAFRA EN INTERNET; (b) violaciones al presente Acuerdo u otros t&eacute;rminos, condiciones o pol&iacute;ticas de JAFRA por parte suya o mediante cualquier cuenta que usted posea con un SITIO JAFRA EN INTERNET; (c) cualquier transacci&oacute;n; (d) acusaciones que indiquen que alguno de los Env&iacute;os u otros materiales que usted ofrezca mediante el SITIO JAFRA EN INTERNET presuntamente incumplen o violan de cualquier otra manera los derechos de propiedad intelectual, privacidad u otros derechos de terceros, o (e) la violaci&oacute;n por parte suya de los derechos de cualquier visitante, usuario o cliente, u otro tercero de cualquier SITIO JAFRA EN INTERNET; y usted est&aacute; de acuerdo que usted reembolsar&aacute; a las Entidades JAFRA al serle requerido los da&ntilde;os, p&eacute;rdidas, costos, sentencias, honorarios, multas y dem&aacute;s gastos en que incurran (incluyendo honorarios de abogado y costas de corte) que resulten como consecuencia de alguna Demanda (o Demandas). <br /> <br /> <strong>12. Terminaci&oacute;n y cumplimiento.</strong> <br /> <br /> El presente Acuerdo estar&aacute; vigente hasta que sea rescindido por JAFRA. Usted acepta que JAFRA, a discreci&oacute;n &uacute;nicamente de JAFRA, podr&aacute; dar por terminado su acceso o uso al SITIO JAFRA EN INTERNET, en cualquier momento y por cualquier motivo, incluyendo a t&iacute;tulo enunciativo pero no limitativo, que JAFRA crea que usted ha violado o actuado inconsistentemente con el contexto o esp&iacute;ritu del presente Acuerdo (incluyendo a t&iacute;tulo enunciativo pero no limitativo, incumplimiento por parte suya de las reglas de conducta establecidas anteriormente en el presente). Al momento de dicha terminaci&oacute;n, cesar&aacute; de inmediato su derecho de uso del SITIO JAFRA EN INTERNET. Queda acordado que la terminaci&oacute;n de su acceso o uso al SITIO JAFRA EN INTERNET podr&aacute; ser efectuada sin notificaci&oacute;n previa y que JAFRA podr&aacute; de inmediato desactivar o eliminar los nombres de usuario y/o contrase&ntilde;as utilizadas o provistas por usted, y toda la informaci&oacute;n relacionada y archivos asociados con los mismos, y/o prohibir cualquier acceso a dicha informaci&oacute;n o archivos. Queda acordado que JAFRA no tendr&aacute; responsabilidad ante usted ni ante terceros como consecuencia de la terminaci&oacute;n de su acceso al SITIO JAFRA EN INTERNET o a cualquier informaci&oacute;n o archivos, y no ser&aacute; posible requer&iacute;rsele acceso a dicha informaci&oacute;n o archivos una vez ocurra dicha terminaci&oacute;n. JAFRA se reserva el derecho de tomar las medidas que JAFRA crea necesarias o apropiadas para hacer cumplir y/o verificar el cumplimiento del presente Acuerdo (incluyendo, pero sin limitarse a, lo relacionado con cualquier proceso legal en conexi&oacute;n con su uso del SITIO JAFRA EN INTERNET y/o demanda de terceros que indique que el uso por parte suya del SITIO JAFRA EN INTERNET es ilegal o viola los derechos de dicho tercero). <br /> <br /> <strong>13. Informaci&oacute;n o reclamos.</strong> <br /> <br /> Seg&uacute;n el C&oacute;digo Civil de California, Secci&oacute;n 1789.3, es requerido que los usuarios de California reciban la siguiente notificaci&oacute;n sobre sus derechos como consumidores: Si tiene alguna pregunta o reclamo en relaci&oacute;n con el SITIO JAFRA EN INTERNET, s&iacute;rvase enviar un correo electr&oacute;nico a <strong>JAFRAcares@jafra.com</strong>. Los residentes de California pueden comunicarse con la Unidad de Asistencia de Reclamos de la Divisi&oacute;n de Servicios al Consumidor del Departamento de California de Asuntos del Consumidor mediante correo a 1625 North Market Blvd., Sacramento, CA 95834 o tel&eacute;fono llamando al (916) 445-1254 &oacute; (800) 952-5210. <br /> <br /> <strong>14. Leyes que rigen</strong> <br /> <br /> El presente Acuerdo ser&aacute; regido por las leyes del Estado de Delaware, Estados Unidos de Am&eacute;rica, sin importar sus conflictos de principios de derecho. <br /> <br /> <strong>15. Miscel&aacute;neo</strong> <br /> <br /> Si alguna de las disposiciones del presente Acuerdo es considerada ilegal, nula o por cualquier raz&oacute;n no es posible lograr su cumplimiento, entonces dicha disposici&oacute;n ser&aacute; considerada separable de los presentes t&eacute;rminos y no deber&aacute; afectar la validez y cumplimiento de cualquiera de las disposiciones restantes. El presente acuerdo no deber&aacute; crear, ni deber&aacute; interpretarse como que crea, relaciones de sociedad, de empresa en participaci&oacute;n, de empleado-empleador, agencia u otorgante-concesionario de franquicia entre usted y JAFRA. Usted no podr&aacute; ceder, transferir u otorgar licencias de cualquiera o todos sus derechos u obligaciones seg&uacute;n el presente Acuerdo sin nuestro previo consentimiento expreso por escrito. La renuncia de cualquiera de las partes a alg&uacute;n incumplimiento o violaci&oacute;n en virtud del presente no constituir&aacute; renuncia a ning&uacute;n otro incumplimiento o violaci&oacute;n anterior o subsiguiente. Los encabezados, t&iacute;tulos o subt&iacute;tulos de secci&oacute;n aqu&iacute; contenidos han sido insertados &uacute;nicamente para prop&oacute;sitos de conveniencia y de ninguna manera definen o explican alguna secci&oacute;n o disposici&oacute;n en el presente. Este Acuerdo, junto con todos los acuerdos y declaraciones referidas en el mismo e incorporadas al presente mediante referencia, constituye el convenio total entre usted y JAFRA en relaci&oacute;n con el tema principal del mismo y, salvo se disponga lo contrario en el presente, substituye cualquiera y todos los acuerdos y entendimientos anteriores o contempor&aacute;neos escritos u orales entre usted y JAFRA en relaci&oacute;n con dicho tema principal. Las notificaciones para usted podr&aacute;n hacerse mediante la colocaci&oacute;n de un aviso (o un enlace a un aviso) en cualquier SITIO JAFRA EN INTERNET, o mediante correo electr&oacute;nico o mediante correo regular, a discreci&oacute;n de JAFRA. Sin limitaci&oacute;n, usted acepta que una versi&oacute;n impresa del presente Acuerdo y de cualquier notificaci&oacute;n dada de forma electr&oacute;nica deber&aacute; ser admisible en procesos judiciales o administrativos basados en o relacionados con el presente Acuerdo hasta el mismo grado y sujeto a las mismas condiciones que otros documentos y registros comerciales generados originalmente y mantenidos en forma impresa.</p>